"PageTitle" = "Tärkeää tietoa";
"PrintTitle" = "Tulosta Lue minut…";

"ReadMeFile" = "Lueminut";

/* Alert box title when the user cannot save a readme or licensing document */
"CantSaveFile" = "Tiedostoa ei voida tallentaa.";

/* Alert box explanatory text displayed when a user cannot save a readme or licensing document. Could later add showing the actual file name and actual location. */
"CantSaveFileText" = "Sinulla ei ehkä ole oikeuksia tallentaa dokumenttia tähän paikkaan.";
